
/* Class = "IBUIButton"; accessibilityLabel = "Start"; ObjectID = "16"; */
"16.accessibilityLabel" = "Start";

/* Class = "IBUIButton"; normalTitle = "Start"; ObjectID = "16"; */
"16.normalTitle" = "Start";

/* Class = "IBUIButton"; accessibilityLabel = "Back"; ObjectID = "17"; */
"17.accessibilityLabel" = "返回";

/* Class = "IBUIButton"; normalTitle = "Back"; ObjectID = "17"; */
"17.normalTitle" = "返回";

/* Class = "IBUIButton"; accessibilityLabel = "Cancel"; ObjectID = "18"; */
"18.accessibilityLabel" = "取消";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "18"; */
"18.normalTitle" = "取消";

/* Class = "IBUIButton"; accessibilityLabel = "Cancel"; ObjectID = "122"; */
"122.accessibilityLabel" = "取消";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "122"; */
"122.normalTitle" = "取消";

/* Class = "IBUIButton"; accessibilityLabel = "Start"; ObjectID = "123"; */
"123.accessibilityLabel" = "Start";

/* Class = "IBUIButton"; normalTitle = "Start"; ObjectID = "123"; */
"123.normalTitle" = "Start";

/* Class = "IBUIButton"; accessibilityLabel = "Back"; ObjectID = "124"; */
"124.accessibilityLabel" = "返回";

/* Class = "IBUIButton"; normalTitle = "Back"; ObjectID = "124"; */
"124.normalTitle" = "返回";
